//COPYFILE JOB (INFO),'Copy a file',CLASS=A,MSGCLASS=0,
// MSGLEVEL=(1,1),NOTIFY=&USERID
//CPTHATS EXEC PGM=IEBGENER
//SYSPRINT DD SYSOUT=*
//SYSIN DD DUMMY
//SYSUT1 DD DSN="FROM.FILENAME",DISP=SHR
//SYSUT2 DD DSN="TO.FILENAME",
// LIKE="FROM.FILENAME",
// DISP=(NEW,CATLG,DELETE),
// UNIT=SYSDA