//EXECREXX JOB (INFO),'Execute UNIX',CLASS=A,MSGCLASS=0,
// MSGLEVEL=(1,1),NOTIFY=&USERID
//EVILPGM EXEC PGM=IKJEFT01,PARM='TEST4'
//SYSEXEC DD DSN=SOME.EXEC,DISP=SHR